export const SayingContents = [
    {
        line: "모든 전사 중 가장 강한 전사는 이 두 가지, 시간과 인내다.",
        author: "레프 톨스토이"
    },
    {
        line: "비관론자는 모든 기회에서 어려움을 찾아내고, 낙관론자는 모든 어려움에서 기회를 찾아낸다.",
        author: "윈스턴 처칠"
    },
    {
        line: "인생에서 성공하는 이는 꾸준히 목표를 바라보며 한결같이 그를 좇는 사람이다. 그것이 헌신이다.",
        author: "세실 B. 드밀"
    },
    {
        line: "성공의 커다란 비결은 결코 지치지 않는 인간으로 인생을 살아나가는 것이다.",
        author: "알버트 슈바이처"
    },
    {
        line: "운명은 우연이 아닌, 선택이다. 기다리는 것이 아니라, 성취하는 것이다.",
        author: "윌리엄 제닝스 브라이언"
    },
    {
        line: "걱정거리를 두고 웃는 법을 배우지 못하면 나이가 들었을 때 웃을 일이 전혀 없을 것이다.",
        author: "에드가 왓슨 하우"
    },
    {
        line: "세상 모든 일은 여러분이 무엇을 생각하느냐에 따라 일어납니다.",
        author: "오프라 윈프리"
    },
    {
        line: "낙관주의는 성공으로 인도하는 믿음이다. 희망과 자신감이 없으면 아무것도 이루어질 수 없다.",
        author: "헬렌 켈러 "
    },
    {
        line: "이 세상에 열정없이 이루어진 위대한 것은 없다.",
        author: "게오르크 빌헬름"
    },
    {
        line: "인생이 끝날까 두려워하지마라. 당신의 인생이 시작조차 하지 않을 수 있음을 두려워하라.",
        author: "그레이스 한센"
    },
    {
        line: "이 세상에 위대한 사람은 없다. 단지 평범한 사람들이 일어나 맞서는 위대한 도전이 있을 뿐이다.",
        author: "윌리엄 프레데릭 홀시"
    },
    {
        line: "자신을 내 보여라. 그러면 재능이 드러날 것이다.",
        author: "발타사르 그라시안"
    },
    {
        line: "할 수 있는 일을 해낸다면, 우리 자신이 가장 놀라게 될 것이다.",
        author: "토마스 A. 에디슨"
    },
    {
        line: "천재란 자신에게 주어진 일을 하는 재능 있는 사람일 뿐이다.",
        author: "토마스 A. 에디슨"
    },
    {
        line: "신은 우리가 성공할 것을 요구하지 않는다. 우리가 노력할 것을 요구할 뿐이다.",
        author: "마더 테레사"
    },
    {
        line: "성실함의 잣대로 스스로를 평가하라, 그리고 관대함의 잣대로 남들을 평가하라.",
        author: "존 미첼 메이슨"
    },
    {
        line: "개선이란 무언가가 좋지 않다고 느낄 수 있는 사람들에 의해서만 만들어질 수 있다.",
        author: "프레드리히 니체"
    },
    {
        line: "지식이 없는 성실은 허약하고 쓸모 없다. 성실이 없는 지식은 위험하고 두려운 것이다.",
        author: "사무엘 존슨"
    }
]